       IDENTIFICATION DIVISION.
       PROGRAM-ID. YOUR-PROGRAM-NAME.
      *======================================
      *== Autor: Luiz            Empresa:
      *== Objetivo: 1° contato com cobol
      *== Data: xx/xx/xx
      *== Observacoes:
      *======================================
       DATA DIVISION.
       FILE SECTION.
       WORKING-STORAGE SECTION.
       PROCEDURE DIVISION.
       MAIN-PROCEDURE.
            DISPLAY "Hello world"
            STOP RUN.
       END PROGRAM YOUR-PROGRAM-NAME.
